<!-- Article Content -->
<section>
    <h2>Мы расскажем о них</h2>
    <ul class="list-colored">
        <li>Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться.</li>
        <li>Не гонитесь за модой. Если вашим домочадцам не нравится стильная брендовая одежда, не надо их заставлять. Лучше выберите простую одежду, в которой всем будет удобно.</li>
        <li>Прежде чем нарядить семью в выбранные вами наряды, обсудите , что для вас единый образ, что для вас семейственность и чего вы пытаетесь добиться. Посоветуйтесь, что хочет носить каждый член семьи.</li>
        <li>Вы создали один семейный образ? Отлично! Не останавливайтесь! Придумывайте новые образы и воплощайте их в жизнь. Экспериментируйте с текстурами, тканями, цветами и фасоном одежды.</li>
    </ul>
</section>
<section>
    <h2>Мы расскажем о них</h2>
    <p>Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться.</p>
    <p>Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться.</p>
    <section>
        <h3>Мы расскажем о них</h3>
        <p>Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться. Важно заранее перед выходом в свет продумать образ. Наспех подобранная одежда не всегда сочетается и, возможно, не будет смотреться.</p>
    </section>
</section>
<!-- /Article content -->